
/* Class = "NSView"; ibExternalAccessibilityDescription = "Transportsteuerung"; ObjectID = "3"; */
"3.ibExternalAccessibilityDescription" = "Transportsteuerung";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Wiedergabe / Pause"; ObjectID = "31"; */
"31.ibExternalAccessibilityDescription" = "Wiedergabe / Pause";

/* Class = "NSButton"; ibShadowedToolTip = "Wiedergabe - Leertaste"; ObjectID = "31"; */
"31.ibShadowedToolTip" = "Wiedergabe - Leertaste";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Verstrichene Zeit"; ObjectID = "48"; */
"48.ibExternalAccessibilityDescription" = "Verstrichene Zeit";

/* Class = "NSTextFieldCell"; title = "00:00"; ObjectID = "49"; */
"49.title" = "00:00";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Verbleibende Zeit"; ObjectID = "50"; */
"50.ibExternalAccessibilityDescription" = "Verbleibende Zeit";

/* Class = "NSTextFieldCell"; title = "-00:00"; ObjectID = "51"; */
"51.title" = "-00:00";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Auswahl wiedergeben"; ObjectID = "67"; */
"67.ibExternalAccessibilityDescription" = "Auswahl wiedergeben";

/* Class = "NSButton"; ibShadowedToolTip = "Auswahl wiedergeben"; ObjectID = "67"; */
"67.ibShadowedToolTip" = "Auswahl wiedergeben";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Vollbild aus"; ObjectID = "70"; */
"70.ibExternalAccessibilityDescription" = "Vollbild aus";

/* Class = "NSButton"; ibShadowedToolTip = "Vollbild aus"; ObjectID = "70"; */
"70.ibShadowedToolTip" = "Vollbild aus";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Navigationsleiste"; ObjectID = "77"; */
"77.ibExternalAccessibilityDescription" = "Navigationsleiste";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Nächstes"; ObjectID = "81"; */
"81.ibExternalAccessibilityDescription" = "Nächstes";

/* Class = "NSButton"; ibShadowedToolTip = "Zum nächsten Clip"; ObjectID = "81"; */
"81.ibShadowedToolTip" = "Zum nächsten Clip";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Vorheriges"; ObjectID = "87"; */
"87.ibExternalAccessibilityDescription" = "Vorheriges";

/* Class = "NSButton"; ibShadowedToolTip = "Zum vorherigen Clip"; ObjectID = "87"; */
"87.ibShadowedToolTip" = "Zum vorherigen Clip";
